{
    "lines": [
        "What's in the suitcase?",
        "Don't mind me.",
        "Kinda hard when you're hoverin' over us, eh? Don't you got somewhere to be?",
        "What, th-this piece of junk? Yeah, psh, prolly nothin'.",
        "Mhm. Cans... uh, maybe bottles... heh, who knows?",
        "I'll buy it off you.",
        "How did you get it?",
        "You from the lost and found or somethin'? 'Ey, if it isn't your biz, then don't go makin' it.",
        "Hm... now lemme think...",
        "You're out of your mind.",
        "Don't like it, don't buy it.",
        "you won't get it open anyway.",
        "We'll see about that. Where'd you find it?",
        "I said, where?!",
        "Th-those dumpsters, over there!",
        "For fuck's sake, Josh...",
        "That suitcase is more trouble than it's worth.",
        "It wasn't stolen. We found it.",
        "Look, it wasn't us, all right? Gonk was already cold! We swear!",
        "Wait, really? And here I had you pegged for top-tier mercs... Now, outta my way.",
        "Wait, really? And here I had you pegged for top-tier mercs... Now get outta my way.",
        "Ugh! Forget it...",
        "Ugh, forget it...",
        "Open sesame.",
        "How much to take it off your hands?",
        "Stuff like that doesn't just get lost. Won't find anything in there, 'cept trouble...",
        "How'd you find that? Doesn't take an expert to see it's corp-owned.",
        "What's in the briefcase?",
        "Say what? You need to get your heads checked.",
        "Say what? You need to go get your heads checked.",
        "I'm done talking with you.",
        "You know what? I'm done talking to you both.",
        "Don't let us keep ya.",
        "You just had to open your mouth, didn't ya?",
        "Gimme a fuckin' break already!",
        "I don't have that much.",
        "Short right now, but I'll be come up with something.",
        "I'm short right now, but I'll be come up with somethin'.",
        "Fine. Here you go.",
        "Well, look what we have here...",
        "Well, I'll be damned...",
        "Hoooly... it opened! We're fuckin' rich!",
        "Dumpsters... same place the shard was...",
        "Huh... and where are you meant to go...?",
        "Nope, used mine for smokes. Wherever you wanna be, sure as shit ain't here!",
        "Give it to me. Now.",
        "Hey, hey, take it easy, boss... W-we can work something out, right? Come on...",
        "Don't make me repeat myself.",
        "Yeah, whatever you say. Just know that whoever comes lookin'... won't be askin' questions.",
        "Whatever you say. Just know that whoever comes lookin'... won't be askin' questions.",
        "What're you waitin' for? Give it to 'er!"
    ]
}
